Repository: Pext/module_pass
Catalog: locale/*/LC_MESSAGES/pext_module_pass.po
Languages: be, de, es, fr, hi, hu, lt, nb_no, nl, pl, ru

source: Failed to parse list of breaches: {}
es: No se pudo procesar la lista de vulneraciones: {}
fr: Échec de l'analyse de la liste des fuites : {}
hi: उल्लंघनों की सूची पार्स करने में विफल: {}
lt: Nepavyko išanalizuoti pažeidimų sąrašo: {}
nb_no: Klarte ikke å tolke lekkasjelisten: {}
nl: Kan de lijst met lekken niet ophalen: {}

source: This module requires at least API version 0.11.1, you are using {}. Please update Pext.
es: Este módulo necesita por lo menos la versión 0.11.1 de la API; usted utiliza {}. Actualice Pext.
fr: Ce module nécessite au moins la version 0.11.1 de l'API, vous utilisez actuellement {}. Veuillez mettre à jour Pext.
hi: इस मॉड्यूल को कम से कम API संस्करण 0.11.1 की आवश्यकता है, आप {} का उपयोग कर रहे हैं। कृपया Pext को अपडेट करें।
lt: Šiam moduliui reikalinga bent API versija 0.11.1, jūs naudojate {}. Prašome atnaujinti Pext.
nb_no: Denne modulen krever minst API-versjon 0.11.1, du bruker {}. Oppgrader Pext.
nl: Deze module vereist minimaal API-versie 0.11.1, maar jij gebruikt versie {}. Werk Pext bij.
ru: Для этого модуля требуется API версии 0.11.1 . Сейчас используется {}. Требуется обновление Pext.

source: No
fr: Non
hi: नहीं
lt: Ne
nb_no: Nei
nl: Nee

source: Found {} account(s) likely involved in a data breach. You should change the passwords for these accounts as soon as possible. Do you want to view the accounts in question?
es: Se encontraron {} cuentas que posiblemente hayan formado parte de una vulneración de seguridad. Cambie las contraseñas de estas cuentas tan pronto como pueda. ¿Quiere ver las cuentas en cuestión?
fr: {} compte(s) probablement impliqué(s) dans une fuite de données. Vous devriez changer les mots de passe pour ces comptes dès que possible. Voulez-vous voir les comptes en questions ?
hi: पाया गया कि {} खाते डेटा ब्रीच में शामिल होने की संभावना है। आपको इन खातों के लिए जल्द से जल्द पासवर्ड बदलना चाहिए। क्या आप विचाराधीन खातों को देखना चाहते हैं?
lt: Rasta {} paskyra (-os), kuri tikriausiai buvo susijusi su duomenų pažeidimu. Turėtumėte kuo greičiau pakeisti šių paskyrų slaptažodžius. Ar norite peržiūrėti aptariamas paskyras?
nb_no: Fant {} konto(er) som antagelig har vært en del av en datalekkasje. Du bør endre passord på disse kontoene så snart som mulig. Ønsker du å vise kontoene det dreier seg om?
nl: Er is/zijn {} account(s) aangetroffen waarvan mogelijk gegevens zijn uitgelekt. Verander z.s.m. de wachtwoorden van deze accounts. Wil je de accounts in kwestie tonen?

source: Failed to pull from Git: {}
es: No se pudo incorporar desde Git: {}
fr: Échec de l'extraction de Git : {}
hi: Git से खींचने में विफल: {}
lt: Nepavyko ištraukti iš Git: {}
nb_no: Kunne ikke utføre innhenting fra Git: {}
nl: Ophalen van Git mislukt: {}

source: Failed to push to Git: {}
es: No se pudo enviar a Git: {}
fr: Échec de l'envoi vers Git : {}
hi: Git पर धकेलने में विफल: {}
lt: Nepavyko perkelti į Git: {}
nb_no: Klarte ikke å dytte til Git: {}
nl: Uploaden naar Git mislukt: {}

source: Info provided by HaveIBeenPwned
es: Información provista por HaveIBeenPwned
fr: Informations fournies par HaveIBeenPwned
hi: HaveIBeenPwned द्वारा दी गई जानकारी
lt: Informaciją pateikė HaveIBeenPwned
nb_no: Info fra HaveIBeenPwned
nl: Informatie beschikbaar gesteld door HaveIBeenPwned

source: DATA BREACH FOUND
es: SE ENCONTRÓ UNA VULNERACIÓN DE SEGURIDAD
fr: FUITE DE DONNÉES TROUVÉE
hi: डेटा ब्रेक मिला
lt: RASTAS DUOMENŲ PAŽEIDIMAS
nb_no: Datalekkasje funnet
nl: GEGEVENSLEK AANGETROFFEN

source: <b>{}</b><br/>{}<br/><b>Last opened</b><br/>{}<br/><br/><b>Last modified</b><br/>{}
es: <b>{}</b><br/>{}<br/><b>Última apertura</b><br/>{}<br/><br/><b>Última modificación</b><br/>{}
fr: <b>{}</b><br/>{}<br/><b>Dernière ouverture</b><br/>{}<br/><br/><b>Dernière modification</b><br/>{}
lt: <b> {}</b><br/>{}<br/><b>Paskutinį kartą atidaryta</b><br/>{}<br/><br/><b>Paskutinį kartą keista</b><br/>{}
nb_no: <b>{}</b><br/>{}<br/><b>Sist åpnet</b><br/>{}<br/><br/><b>Sist endret</b><br/>{}
nl: <b>{}</b><br/>{}<br/><b>Laatst geopend</b><br/>{}<br/><br/><b>Laatst aangepast</b><br/>{}

source: Open
be: Адкрыць
de: Öffnen
es: Abrir
fr: Ouvrir
hi: खोले
hu: Megnyitás
lt: Atidaryti
nb_no: Åpne
nl: Openen
pl: Otwórz
ru: Открыть

source: Edit password
es: Editar contraseña
fr: Modifier le mot de passe
hi: पासवर्ड संपादित करें
lt: Redaguoti slaptažodį
nb_no: Rediger passord
nl: Wachtwoord aanpassen

source: Generate new password
fr: Générer un nouveau mot de passe
hi: नया पासवर्ड जनरेट करें
lt: Generuoti naują slaptažodį
nb_no: Generer nytt passord
nl: Nieuw wachtwoord genereren

source: Edit other fields
es: Editar otros campos
fr: Modifier les autres champs
hi: अन्य क्षेत्रों को संपादित करें
lt: Redaguoti kitus laukus
nb_no: Rediger andre felter
nl: Andere velden aanpassen

source: Copy
be: Капiяваць
de: Kopieren
es: Copiar
fr: Copier
hi: कापी
lt: Kopijuoti
nb_no: Kopier
nl: Kopiëren
ru: Скопировать

source: Rename
be: Пераназваць
de: Umbenennen
es: Cambiar nombre
fr: Renommer
hi: नाम बदलें
lt: Pervadinti
nb_no: Gi nytt navn
nl: Naam wijzigen
ru: Переименовать

source: Remove
be: Выдалiць
de: Entfernen
es: Eliminar
fr: Retirer
hi: हटाएँ
hu: Eltávolítás
lt: Pašalinti
nb_no: Fjern
nl: Verwijderen
pl: Usuń
ru: Удалить

source: Add OTP
es: Añadir OTP
fr: Ajouter un MDP unique
hi: OTP जोड़ें
lt: Pridėti OTP
nb_no: Legg til OTP
nl: OTP toevoegen
ru: Добавить генератор OTP

source: Create
es: Crear
fr: Créer
hi: बनाएं
lt: Sukurti
nb_no: Opprett
nl: Maken
ru: Создать

source: Generate
be: Згенераваць
de: Erzeugen
es: Generar
fr: Générer
hi: उत्पन्न
lt: Generuoti
nb_no: Generer
nl: Genereren
ru: Сгенерировать

source: View data breaches
es: Ver vulneraciones de datos
fr: Afficher les fuites de données
hi: डेटा उल्लंघनों को देखें
lt: Peržiūrėti duomenų pažeidimus
nb_no: Vis datalekkasjer
nl: Gegevenslekken tonen

source: Unknown request received: {}
es: Se recibió una petición desconocida: {}
fr: Requête inconnue reçue : {}
hi: अज्ञात अनुरोध प्राप्त हुआ: {}
lt: Gauta nežinoma užklausa: {}
nb_no: Ukjent forespørsel mottatt: {}
nl: Onbekend verzoek ontvangen: {}
ru: Неизвестный запрос: {}

source: What password should OTP be added to?
es: ¿A qué contraseña debe añadirse OTP?
fr: À quel mot de passe le code à usage unique devrait être ajouté ?
hi: OTP किस पासवर्ड से जोड़ा जाना चाहिए?
lt: Prie kokio slaptažodžio reikėtų pridėti OTP?
nl: Aan welk wachtwoord wil je een OTP toevoegen?

source: Could not take a screenshot to detect OTP QR codes on the screen: {}.
fr: Impossible de prendre une capture d'écran pour détecter les codes QR à usage unique à l'écran : {}.
hi: स्क्रीन पर OTP QR कोड का पता लगाने के लिए स्क्रीनशॉट नहीं ले सकता था: {}।
lt: Nepavyko padaryti ekrano kopijos, kad būtų galima aptikti OTP QR kodus ekrane: {}.
nl: Er kan geen schermfoto worden gemaakt om OTP QR-codes te detecteren: {}.

source: No valid OTP QR codes detected on your screen. Configuring manually342200246
lt: Ekrane neaptikta galiojančių OTP QR kodų. Konfigūruojama rankiniu būdu\342\200\246

source: Which OTP type should be used?
es: ¿Cuál tipo de OTP debe utilizarse?
fr: Quel type de MDP à usage unique doit être utilisé ?
hi: किस OTP प्रकार का उपयोग किया जाना चाहिए?
lt: Kuris OTP tipas turėtų būti naudojamas?
nb_no: Hvilken OTP-type skal anvendes?
nl: Wat voor soort OTP wil je gebruiken?

source: Detected and added {} valid OTP QR code(s) on your screen.
es: Se detectaron y añadieron {} códigos QR de OTP válidos en pantalla.
fr: Détecté et ajouté {} code(s) QR de MDP à usage unique valides sur votre écran.
hi: पता लगाया और आपकी स्क्रीन पर {} वैध OTP QR कोड को जोड़ा।
lt: Aptiktas ir pridėtas {} galiojantis (-i) OTP QR kodas (-ai) jūsų ekrane.
nl: Er zijn {} geldige OTP QR-code(s) op je scherm aangetroffen en toegevoegd.

source: What is the OTP secret?
es: ¿Cuál es el secreto de OTP?
fr: Quel est le secret du MDP à usage unique ?
hi: OTP रहस्य क्या है?
lt: Kokia yra OTP paslaptis?
nb_no: Hva er OTP-hemmeligheten?
nl: Wat is de OTP-toegangssleutel?
ru: Секретный ключ OTP

source: Which password do you want to copy?
es: ¿Qué contraseña quiere copiar?
fr: Quel mot de passe voulez-vous copier ?
hi: आप कौन सा पासवर्ड कॉपी करना चाहते हैं?
lt: Kurį slaptažodį norite nukopijuoti?
nb_no: Hvilken passord ønsker du å kopiere?
nl: Welk wachtwoord wil je kopiëren?

source: What should the copy of {} be named?
es: ¿Cómo debe denominarse la copia de {}?
fr: Comment la copie de {} devrait être nommée ?
hi: {} की कॉपी का क्या नाम होना चाहिए?
lt: Kaip turėtų būti pavadinta {} kopija?
nl: Welke naam moet de kopie van '{}' dragen?
ru: Новое имя для копии {}

source: What password do you want to change?
es: ¿Qué contraseña quiere cambiar?
fr: Quel mot de passe voulez-vous changer ?
hi: आप किस पासवर्ड को बदलना चाहते हैं?
lt: Kokį slaptažodį norite pakeisti?
nb_no: Hvilket passord ønsker du å endre?
nl: Welk wachtwoord wil je aanpassen?

source: What should the value of {} be?
es: ¿Cuál debe ser el valor de {}?
fr: Quelle devrait être la valeur de {} ?
hi: {} का क्या मान होना चाहिए?
lt: Kokia turėtų būti {} reikšmė?
nb_no: Hva skal verdien av {} være?
nl: Wat moet de waarde van '{}' zijn?
ru: Значение {}

source: How many characters should the password be?
es: ¿De cuántos caracteres debe ser la contraseña?
fr: Combien de caractères devrait avoir le mot de passe ?
hi: पासवर्ड कितने वर्ण का होना चाहिए?
lt: Kiek simbolių turėtų sudaryti slaptažodį?
nb_no: Hvor mange tegn skal passordet være?
nl: Hoeveel tekens moet het wachtwoord bevatten?

source: What password do you want to change fields of?
es: ¿De cuál contraseña quiere cambiar los campos?
fr: De quel mot de passe souhaitez-vous modifier les champs ?
hi: आप किस क्षेत्र के पासवर्ड बदलना चाहते हैं?
lt: Kokio slaptažodžio laukus norite pakeisti?
nb_no: Hvordan felter tilhørende et passord ønsker du å endre?
nl: Van welk wachtwoord wil je de velden aanpassen?

source: What should the value of the fields of {} be?
es: ¿Cuál debe ser el valor de los campos de {}?
fr: Quelle devrait être la valeur des champs de {} ?
hi: {} के क्षेत्रों का मूल्य क्या होना चाहिए?
lt: Kokia turėtų būti {} laukų reikšmė?
nb_no: Hva skal verdien av feltene av {} være?
nl: Welke waarde moeten de velden van '{}' hebben?

source: What name do you want to generate a random password for?
es: ¿A qué nombre quiere generar una contraseña aleatoria?
fr: Pour quel nom voulez-vous générer un mot de passe aléatoire ?
hi: आप किस नाम के लिए एक यादृच्छिक पासवर्ड उत्पन्न करना चाहते हैं?
lt: Kokiam vardui norite sugeneruoti atsitiktinį slaptažodį?
nb_no: Hvilket navn ønsker du å generere et tilfeldig passord for?
nl: Voor welke naam wil je een willekeurig wachtwoord genereren?

source: Please provide a GPG key ID to initialize this directory with.
es: Brinde un identificador de clave de GPG con el cual inicializar este directorio.
fr: Veuillez fournir un ID de clé GPG pour initialiser ce répertoire.
hi: कृपया इस निर्देशिका को आरंभ करने के लिए एक GPG कुंजी ID प्रदान करें।
lt: Pateikite GPG rakto ID, kad inicijuotumėte šį katalogą.
nb_no: Angi en GPG-nøkkel-ID å igangsette denne mappen med.
nl: Geef een GPG-sleutel-id op om de map mee te initialiseren.

source: What is the name of the password?
es: ¿Cuál es el nombre de la contraseña?
fr: Quel est le nom du mot de passe ?
hi: पासवर्ड का नाम क्या है?
lt: Koks yra slaptažodžio vardas?
nb_no: Hva er passordets navn?
nl: Voer de naam in van het wachtwoord.
ru: Имя пароля

source: What password do you want to remove?
es: ¿Qué contraseña quiere quitar?
fr: Quel mot de passe voulez-vous retirer ?
hi: आप कौन सा पासवर्ड हटाना चाहते हैं?
lt: Kokį slaptažodį norite pašalinti?
nb_no: Hvilket passord ønsker du å fjerne?
nl: Welk wachtwoord wil je verwijderen?

source: Are you sure you want to remove {}?
es: ¿Confirma que quiere eliminar {}?
fr: Êtes-vous sûr·e de vouloir enlever {} ?
hi: क्या आप सचमुच हटाना चाहते हैं {}?
lt: Ar tikrai norite pašalinti {}?
nb_no: Er du sikker på at du ønsker å fjerne {}?
nl: Weet je zeker dat je '{}' wilt verwijderen?
ru: Вы уверены, что хотите удалить {}?

source: What password do you want to rename?
es: ¿A qué contraseña quiere cambiarle el nombre?
fr: Quel mot de passe voulez-vous renommer ?
lt: Kokį slaptažodį norite pervadinti?
nb_no: Hvilket passord ønsker du å gi et nytt navn?
nl: Van welk wachtwoord wil je de naam wijzigen?

source: What should the new name of {} be?
es: ¿Cómo debe denominarse ahora {}?
fr: Quel devrait être le nouveau nom de {} ?
hi: {} का नया नाम क्या होना चाहिए?
lt: Koks turėtų būti naujas {} vardas?
nl: Welke naam moet '{}' vanaf nu dragen?
ru: Новое имя для пароля {}

source: Data breaches
es: Vulneraciones de datos
fr: Fuites de données
hi: डेटा ब्रीच
lt: Duomenų pažeidimai
nb_no: Datalekkasjer
nl: Gegevenslekken

source: No breached accounts found
es: No se encontró ninguna cuenta vulnerada
fr: Aucun compte compromis trouvé
hi: कोई उल्लंघनों वाला खाता नहीं मिला
lt: Pažeistų paskyrų nerasta
nb_no: Fant ikke noen lekkede kontoer
nl: Geen geopenbaarde accounts aangetroffen

source: Unexpected selection_made value: {}
be: Нечаканае значэнне selection_made: {}
de: Unerwarteter selection_made Wert: {}
es: Valor de selection_made inesperado: {}
fr: Valeur selection_made inattendue : {}
hi: अप्रत्याशित चयन_ मान: {}
hu: Váratlan selection_made érték: {}
lt: Netikėta selection_made reikšmė: {}
nb_no: Uventet selection_made-verdi: {}
nl: Onverwachte selection_made-waarde: {}
pl: Niespodziewana wartość selection_made: {}
ru: Неожиданное значение selection_made: {}

source: Password Store
be: Сховішча пароляў
de: Passwortspeicher
es: Almacén de contraseñas
fr: Banque de mots de passe
hi: पासवर्ड स्टोर
hu: Jelszókezelő
lt: Slaptažodžių saugykla
nb_no: Passordlagring
nl: Wachtwoordopslag
ru: Хранилище паролей

source: Allows Pext to do password management through pass
be: Дазваляе Pext кіраваць паролямі праз pass
de: Ermöglicht es Pext, die Passwortverwaltung über Pass durchzuführen
es: Permite a Pext hacer gestión de contraseñas a través de pass
fr: Permet à Pext de gérer les mots de passe en pass
hi: पैक्स्ट को पास के माध्यम से पासवर्ड प्रबंधन करने के लिए अनुमति दे
hu: Engedélyezi a jelszavak kezelését pass parancssoros felületén keresztül
lt: Leidžia Pext su leidimu atlikti slaptažodžių valdymą
nb_no: Tillater Pext å håntere passord gjennom pass
nl: Stelt Pext in staat om wachtwoordbeheer te doen via pass
pl: Pozwala Pext'owi zarządzać hasłami przez pass
ru: Позволяет Pext управлять паролями через pass

source: Password Store directory
be: Каталог сховішча пароляў
de: Passwortspeicherverzeichnis
es: Directorio del Almacén de contraseñas
fr: Répertoire de mots de passe
hi: पासवर्ड संग्रह निर्देशिका
hu: Jelszókezelő könyvtára
lt: Slaptažodžių saugyklos katalogas
nb_no: Passordlagermappe
nl: Wachtwoordopslag-map
pl: Katalog Password Store
ru: Директория хранилища паролей

source: Automatically pull and push changes to/from Git
es: Incorporar y enviar cambios automáticamente desde/hacia Git
fr: Extraire et pousser automatiquement les modifications vers/depuis Git
hi: Git से / के लिए स्वचालित रूप से परिवर्तन और पुश करें
lt: Automatiškai ištraukti ir perkelti pakeitimus į/iš Git
nl: Aanpassingen automatisch uploaden naar/ophalen van Git

source: Yes
es: Sí
fr: Oui
hi: हाँ
lt: Taip
nb_no: Ja
nl: Ja

source: Password of SSH key, if encrypted, for push/pull. Stored in plain text.
es: Contraseña de la clave SSH, si se ha cifrado, para incorporar/enviar. Se almacena como texto sencillo.
fr: Mot de passe de la clé SSH, si chiffrée, pour le l'extraction/la poussée. Stocké en texte brut.
hi: SSH कुंजी का पासवर्ड, यदि एन्क्रिप्ट किया गया है, तो पुश / पुल के लिए। सादे पाठ में संग्रहीत।
lt: SSH rakto slaptažodis, jei jis užšifruotas, skirtas perkelti/ištraukti. Saugomas atviru tekstu.
nl: Wachtwoord bij de SSH-sleutel (indien versleuteld) voor push/pull. Wordt opgeslagen met plattetekstopmaak.

source: No valid OTP QR codes detected on your screen. Configuring manually…
es: No se detectó ningún código QR para OTP válido. Se configurará manualmente…
hi: आपकी स्क्रीन पर कोई मान्य OTP QR कोड नहीं मिला। मैन्युअल रूप से कॉन्फ़िगर किया जा रहा है …
nb_no: Ingen gyldige OTP-QR-koder oppdaget på skjermen din. Setter opp manuelt…
nl: Geen geldige OTP QR-codes aangetroffen. Bezig met handmatig instellen…

source: <b>{}</b><br/><br/><b>Last opened</b><br/>{}<br/><br/><b>Last modified</b><br/>{}
be: <b>{}</b><br/><br/><b>Апошні раз адкрыты</b><br/>{}<br/><br/><b>Апошнi раз мадыфікаваны</b><br/>{}
de: <b>{}</b><br/><br/><b>Zuletzt geöffnet</b><br/>{}<br/><br/><b>Letzte änderung</b><br/>{}
hu: <b>{}</b><br/><br/><b>Legutóbb megnyitva</b><br/>{}<br/><br/><b>Legutóbb módosítva</b><br/>{}
pl: <b>{}</b><br/><br/><b>Ostatnio otwarty</b><br/>{}<br/><br/><b>Ostatnio zmodyfikowany</b><br/>{}
ru: <b>{}</b><br/><br/><b>Открыто</b><br/>{}<br/><br/><b>Изменено</b><br/>{}

source: Edit
be: Змяніць
de: Bearbeiten
hu: Szerkesztés
pl: Edytuj
ru: Изменить

source: Add OTP to which password?
ru: Добавить OTP к какому паролю?

source: Could not detect any valid OTP QR codes on your screen. Continuing with manual configuration...
ru: Не удалось найти OTP QR код на экране. Переход к ручной настройке...

source: Use which OTP type?
ru: Тип OTP

source: Copy which password?
ru: Скопировать пароль с именем

source: What is the name of the password to edit?
ru: Редактирровать пароль с именем

source: Generate a random password under which name?
ru: Имя для случайного пароля

source: How many characters long should the password be?
ru: Длинна случайного пароля

source: Please provide a GPG ID to initialize this directory with.
ru: Требуется GPG ID для создания хранилища.

source: Remove which password?
ru: Удалить пароль с именем

source: Rename which password?
ru: Переименовать пароль с именем

source: Bash is not installed. Please install a Linux distribution (such as Ubuntu) from the Microsoft store.
be: Bash не ўсталяваны. Калі ласка, усталюйце дыстрыбутыў Linux (напрыклад, Ubuntu) з Microsoft Store.
de: Bash ist nicht installiert. Bitte installieren Sie eine Linux-Distribution (z.B. Ubuntu) aus dem Microsoft Store.
hu: A Bash nincs telepítve. Telepítsen egy Linux disztribúciót (pl. Ubuntu) a Microsoft áruházból.
pl: Bash nie jest zainstalowany. Proszę zainstaluj dystrybucję GNU/Linux'a (taką jak Ubuntu) ze Sklepu Microsoft.

source: Insert
be: Уставiць
de: Einfügen

source: Initialize
be: Iніцыялізаваць
de: Initialisieren

source: Pass is not installed. Please see https://www.passwordstore.org/.
be: Pass не ўсталяваны. Калі ласка, паглядзіце https://www.passwordstore.org/.
de: Pass ist nicht installiert. Bitte besuchen Sie https://www.passwordstore.org/.
hu: A Pass nincs telepítve. Kérjük látogasson el a https://www.passwordstore.org/ címen található weboldalra.
pl: Pass nie jest zainstalowany. Proszę zajrzyj na https://www.passwordstore.org/.

source: {} what?
be: {} што?
de: {} was?
hu: {} mi?
pl: {} co?

source: Timeout error while running '{}'
be: Памылка тайм-аўту падчас працы '{}'
de: Timeout-Fehler bei der Ausführung von '{}''
hu: Időtúllépés '{}' futtatása közben
pl: Błąd podczas działania '{}' - wystąpiło przekroczenie czasu oczekiwania

source: Command output: {}
be: Вывад каманды: {}
de: Befehlsausgabe: {}
hu: Parancs kimenete: {}
pl: Dane wyjściowe komendy: {}

source: Error code {} running '{}'. More info may be logged to the console
be: Код памылкі {} пры працы '{}'. Больш звестак можна ўбачыць у кансолі
de: Fehlercode {} bei der Ausführung von '{}'. Weitere Informationen könnten zur Konsole protokolliert werden
hu: Hiba lépett fel a(z) '{1}' parancs futtatása közben. Hibakód: {0}. További részletekért nézze meg a konzol naplót.
pl: Kod błędu {} podczas działania '{}'. Więcej informacji może być zapisane w logu w konsoli

source: Choose a name for the copy of {}
be: Абярыце назву для копіі {}
de: Wählen Sie einen Namen für die Kopie von {}

source: Choose a new name for {}
be: Абярыце новаю назву для {}
de: Wählen Sie einen neuen Namen für {}

source: Binary to call for pass operations
be: Бінарны файл для аперацый pass
de: Binärdatei zum Aufruf von Pass-Operationen
hu: pass bináris
pl: Plik binarny inicjujący operacje pass
